Repository: glowingkitty/OpenMates
Catalog: apple/OpenMatesWidget/Localizable.xcstrings
Source language: en
Languages: de

# apple.tasks_widget.title
source: Tasks
de: Aufgaben

# apple.tasks_widget.description
source: Your tasks by status, with quick links to open and create tasks.
de: Deine Aufgaben nach Status, mit Schnelllinks zum Öffnen und Erstellen.

# apple.tasks_widget.all
source: All
de: Alle

# apple.tasks_widget.empty
source: No tasks in this status
de: Keine Aufgaben mit diesem Status

# apple.tasks_widget.open_app
source: Open OpenMates to load your tasks
de: Öffne OpenMates, um deine Aufgaben zu laden

# apple.tasks_widget.new_task
source: New task
de: Neue Aufgabe

# tasks.workspace.todo
source: Todo
de: Zu erledigen

# tasks.workspace.in_progress
source: In progress
de: In Bearbeitung

# tasks.workspace.blocked
source: Blocked
de: Blockiert

# tasks.workspace.done
source: Done
de: Erledigt

# apple.active_chats_widget.description
source: Currently running chats, with quick links to each chat.
de: Aktuell laufende Chats mit Schnelllinks zu jedem Chat.

# apple.active_chats_widget.empty
source: No chats are currently running
de: Zurzeit laufen keine Chats

# apple.active_chats_widget.open_app
source: Open OpenMates to load active chats
de: Öffne OpenMates, um aktive Chats zu laden

# apple.active_chats_widget.view_all
source: View all active chats
de: Alle aktiven Chats anzeigen

# apple.active_chats_widget.stale
source: Waiting for app update
de: Warte auf Aktualisierung der App

# live_activities.upcoming_previous
source: Previous
de: Zurück

# live_activities.upcoming_next
source: Next
de: Weiter

# live_activities.upcoming_position
source: {number} of {count}
de: {number} von {count}

# live_activities.upcoming_total
source: {count} upcoming
de: {count} bevorstehend

# live_activities.upcoming_view_all
source: View all
de: Alle anzeigen

# apple.workflows_widget.description
source: Choose a scheduled workflow to run manually.
de: Wähle einen zeitgesteuerten Workflow, um ihn manuell zu starten.

# apple.workflows_widget.choose
source: Choose a workflow in widget settings.
de: Wähle einen Workflow in den Widget-Einstellungen.

# apple.workflows_widget.open_app
source: Open OpenMates
de: OpenMates öffnen

# apple.workflows_widget.run
source: Run workflow
de: Workflow starten
